{
   "section2_text": "These are two charity dinners organized by Fundación PUPI with the goal of raising funds to continue their work benefiting children and teenagers in vulnerable situations. \n\nEach dinner aims to create smiles and hope through the support of sports figures and the collaboration of the attendees.\n\nEach participation will contribute to improving the lives of hundreds of children by providing them with educational, sports, and development opportunities.",
    "section3_text": "Each dinner, additionally to enjoy a unique experience, guests will have the chance to be part of a positive change in the lives of those who need it the most.",
    "section4_paragraph_1": "The PUPI Foundation, created in 2001 by former Argentine football player Javier Zanetti and his wife Paula, was founded with the strong purpose of providing support and assistance to children and teenagers in situations of social vulnerability.",
    "section4_paragraph_2": "Motivated by the deep conviction that all children deserve the same opportunities, Javier and Paula decided to establish this organization after witnessing the difficulties faced by many families in disadvantaged contexts.",
    "section4_paragraph_3": "The name \"PUPI\" comes from the nickname by which Zanetti is known in the football world, and it also stands for \"Por un Piberío Integrado\" (For an Integrated Youth). This name reflects the foundation's core commitment: to work for the inclusion and comprehensive development of children, ensuring they have access to a dignified life and a future full of opportunities.",
    "section4_paragraph_4": "Over more than two decades of work, the PUPI Foundation has developed a comprehensive intervention model, where not only are the basic needs of children addressed, but also key aspects of their growth, such as education, health, nutrition, and social and emotional development.",
    "section4_paragraph_5": "The main goal is to improve the quality of life of children and teenagers in underserved neighborhoods, providing tools that enable them to break the cycle of poverty and exclusion.",
    "section4_paragraph_6": "Some of its most prominent programs include academic support, sports activities, cultural workshops, and nutrition and health programs. These spaces not only strengthen learning and skill development but also promote the construction of values such as respect, solidarity, and teamwork.",
    "section4_paragraph_7": "Based in Remedios de Escalada, Buenos Aires Province, the PUPI Foundation has made a positive impact on thousands of families, providing hope and better opportunities to the most vulnerable.",
    "section4_paragraph_8": "The constant and committed work of Javier Zanetti, his team, and the collaborators who support this cause has established the foundation as a reference in the field of philanthropy in Argentina and worldwide.",
    "section5_title": "Objectives",
    "section5_subtitle": "of the Dinners",
    "section5_paragraph": "In addition to raising funds, these dinners will offer attendees a unique experience, with the participation of world-renowned former football players.\nThe opportunity to share an exclusive evening with iconic football figures will make the event unforgettable, creating an atmosphere of camaraderie and support for the cause.\n\nBy attending these dinners, guests will not only enjoy a special night, but will also be directly contributing to the work of the PUPI Foundation, helping to improve the lives of hundreds of children and their families.",
    "section6_title": "Event",
    "section6_subtitle": "details",
   "section6_date":"Date: ",
   "section6_location":"Location: ",
   "section6_opening_title": "Opening of the Club World Cup 2025",
   "section6_opening_date_info": "12 de junio",
    "section6_opening_location_info": "Hard Rock, Hollywood Florida",
    "section6_closing_title": "Closing of the Club World Cup 2025",
    "section6_closing_date_info": "11 de julio",
    "section6_closing_location_info": "Hard Rock, Nueva York",
    "section6_description": "Charity dinner with a gourmet menu and exclusive enviroment to enjoy an unforgettable evening.",
   "section7_text": "One of the major attractions of the charity dinners for the PUPI Foundation will be the participation of renowned former football players who have left an indelible mark on the history of the sport.\n\nIconic figures who, throughout their careers, have been recognized not only for their talent on the field but also for their commitment to social causes and their closeness to fans.\n\nThese special guests will not only contribute to the success of the event with their presence but will also offer attendees the unique opportunity to share an intimate evening with their idols. Guests will have the chance to interact directly witThe closeness to these sports figures will turn the dinner into an unforgettable experience, creating an atmosphere of camaraderie and excitement, where attendees will experience up close the legacy of great players. Additionally, their participation reinforces the spirit of the dinner: to unite the power of football with social commitment to create a positive impact in the lives of the most vulnerable.\n\nThese former players have not only been protagonists of iconic moments in sport but are now joining a noble cause, supporting with their presence and voice the work that the PUPI Foundation carries out daily.",
    "section8_title_line1": "Possible",
    "section8_title_line2": "special",
    "section8_title_line3": "guests",
    "section10_title1": "Purpose",
    "section10_title2": "of the Dinner",
    "section10_text1": "The charity dinners for the PUPI Foundation have a clear goal: to raise funds to continue helping children and teenagers in vulnerable situations.\n\nEach contribution allows the continuation of programs aimed at improving their quality of life and offering them opportunities that make a difference.\n\nThese special evenings leverage the power of football as a catalyst for change, bringing together former players and fans in an event full of solidarity.\n\nParticipating not only helps raise funds but also raises awareness about the importance of building a more just future for those who need it most.",
    "section10_title3": "How to",
    "section10_title4": "participate",
    "section10_text2": "To join this charitable cause, interested individuals can purchase their tickets through the Ticketmaster sales platform. The tickets will be available in different categories, tailored to the preferences of each participant:",
    "section10_text3": " Every contribution allows us to continue with programs that aim to improve their quality of life and offer them opportunities that make a difference. ",
    "section10_text4": " These special evenings harness the power of football as an engine for change, bringing together former players and fans in an event filled with solidarity. ",
    "section10_text5": " Participating not only helps to raise funds but also to raise awareness about the importance of building a more just future for those who need it most.",
    "section10_general": "General Admission",
    "section10_general_text": "Dinner and participation in all scheduled activities are included.",
    "section10_vip": "VIP Admission",
    "section10_vip_text": "With exclusive access to special guests, allowing personal interaction with former football players and enjoying additional benefits.",
    "section10_corp": "Corporate Table",
    "section10_corp_text": "Ideal for companies and groups, with a reserved table and special recognition during the event.",
    "section11_text": "By participating, attendees will not only experience an unforgettable evening but will also directly contribute to the work of the PUPI Foundation, helping to transform the lives of hundreds of children and families.",
    "section12_title_1": "Promotion",
    "section12_title_2": "and Publicity",
    "section12_p1": "The promotion of the charity dinners for the PUPI Foundation will be carried out through a comprehensive communication campaign, designed to maximize the event's reach and impact. We will use a combination of traditional and digital media, ensuring wide visibility and greater participation.",
    "section12_p2": "The publicity will include social media ads, email marketing campaigns targeting the foundation’s community, and collaborations with influencers and football ambassadors who will join to promote the cause. Additionally, we will have the support of media outlets to help amplify the message and raise awareness about the work of the PUPI Foundation.",
    "section12_p3": "The goal is not only to attract potential donors and participants but also to raise awareness among the general public about the importance of supporting children in vulnerable situations, highlighting how football can be a powerful tool to create positive social change.",
    "section13_title": "Thank you!",
    "section13_subtitle": "Contact Us",
    "section13_email":"hello@adinnerforasmile.com",
   "dinnerForm": {
  "description": "These are two charity dinners organized by the PUPI Foundation with the goal of raising funds to continue their work helping children and teenagers in vulnerable situations.",
  "name_label": "Name",
  "lastName_label": "Last Name",
  "address_label": "Address",
  "country_label": "Country",
  "select_country": "Select a country",
  "dinner_label": "Dinner you will attend",
  "food_type_label": "Type of food",
  "food_type_placeholder": "Vegetarian, vegan, gluten-free, etc.",
  "guest_count_label": "Number of guests",
  "guest_count_placeholder": "Example: 2",
  "companions_label": "Names of companions",
  "companions_placeholder": "Example: John, Mary",
  "details_label": "Additional details",
  "details_placeholder": "Clarifications or useful info",
  "email_label": "Email",
  "email_placeholder": "Enter your email",
  "input_placeholder": "Type your answer",
  "send_button": "Send",
  "required_notice": "Fields marked with * are required.",
  "alert_captcha": "Please complete the reCAPTCHA.",
  "alert_sent": "Form submitted successfully!",
  "alert_submit_error": "There was an error submitting the form. Please try again.",
  "alert_fetch_error": "Could not load countries. Try again later.",
  "alert_required": "Please complete all required fields.",
  "placeholder_nombre": "John",
  "placeholder_apellido": "Doe",
  "placeholder_email": "youremail@example.com",
  "placeholder_direccion": "742 Evergreen Terrace",
  "placeholder_tipo_comida": "General, vegan, vegetarian, celiac...",
  "placeholder_cantidad": "3",
  "placeholder_acompanantes": "Companion 1, Companion 2, ...",
  "placeholder_detalles": "Gluten-free dessert preference",
  "options": {
    "miami": "Miami",
    "nyc": "NYC",
    "both": "Both",
    "others": "Others"
  }
}
}