{
    "section2_text": "These are two charity dinners organized by the PUPI Foundation with the goal of raising funds to continue its work supporting children and adolescents in vulnerable situations.\n\nEach dinner aims to bring smiles and hope through the support of sports figures and the collaboration of attendees.\n\nWith every participation, you help improve the lives of hundreds of children by providing educational, sports, and development opportunities.",
   "section3_text": "Each night, in addition to enjoying a unique experience, attendees have the opportunity to be part of a positive change in the lives of those who need it most.",
   "section4_paragraph_1": "The PUPI Foundation, created in 2001 by former Argentine footballer Javier Zanetti and his wife Paula, was founded with the firm purpose of providing support and assistance to children and adolescents in socially vulnerable situations.",
   "section4_paragraph_2": "Motivated by a deep belief that all children deserve the same opportunities, Javier and Paula decided to found this organization after witnessing firsthand the hardships many families face in disadvantaged contexts.",
   "section4_paragraph_3": "The name \"PUPI\" comes from the nickname by which Zanetti is known in the football world, and also stands for \"Por un Piberío Integrado\" (For an Integrated Youth). This name reflects the foundation's core commitment: working for the inclusion and holistic development of children, ensuring they have access to a dignified life and a future full of opportunities.",
   "section4_paragraph_4": "Over more than two decades of work, the PUPI Foundation has developed a comprehensive intervention model, which not only addresses children's basic needs but also focuses on key aspects of their growth, such as education, health, nutrition, and social and emotional development.",
   "section4_paragraph_5": "The main objective is to improve the quality of life of children and adolescents from underprivileged neighborhoods, offering them tools to break the cycle of poverty and exclusion.",
   "section4_paragraph_6": "Among its most outstanding programs are school support, sports activities, cultural workshops, and nutrition and health programs. These spaces not only strengthen learning and skill development, but also promote values such as respect, solidarity, and teamwork.",
   "section4_paragraph_7": "Based in the town of Banfield, in the province of Buenos Aires, the PUPI Foundation has had a positive impact on thousands of families, bringing hope and better opportunities to the most vulnerable.",
   "section4_paragraph_8": "The constant and dedicated work of Javier Zanetti, his team, and the collaborators who support this cause has established the foundation as a benchmark in the field of philanthropy in Argentina and around the world.",
   "section5_title": "Objectives",
   "section5_subtitle": "of the dinners",
   "section5_paragraph": "In addition to fundraising, these dinners will offer attendees a unique experience, featuring participation from world-renowned former footballers.\nThe opportunity to share an exclusive evening with iconic football figures will make the event unforgettable, creating an atmosphere of camaraderie and support for the cause.\n\nBy attending these dinners, guests will not only enjoy a special night, but also contribute directly to the work of the PUPI Foundation, helping to improve the lives of hundreds of children and their families.",
   "section6_title": "Event",
   "section6_subtitle": "Details",
   "section6_date":"Date: ",
   "section6_location":"Location: ",
   "section6_opening_title": "Opening of the Club World Cup 2025",
   "section6_opening_date_info": "[Añadir fecha precisa]",
    "section6_opening_location_info": "Hard Rock Café, Miami.",
   "section6_closing_title": "Closing of the Club World Cup 2025",
   "section6_closing_date_info": "[Añadir fecha precisa]",
   "section6_closing_location_info": "Hard Rock Café, Nueva York.",
   "section7_text": "One of the main highlights of the fundraising dinners organized by the PUPI Foundation will be the participation of renowned former football players who have left an indelible mark on the history of the sport.\n\nThese iconic figures, throughout their careers, have not only been recognized for their talent on the field, but also for their commitment to social causes and their close relationship with fans.\n\nThese special guests will not only contribute to the success of the event with their presence, but will also offer attendees a unique opportunity to enjoy an intimate evening with their idols. Attendees will be able to interact directly with them, share conversations, get autographs, and even take photos with these football legends.\n\nTheir presence will make the dinner an unforgettable experience, creating an atmosphere of camaraderie and excitement, where guests can experience the legacy of great players up close. Moreover, their participation reinforces the spirit of the dinner: combining the power of football with social commitment to create a positive impact in the lives of the most vulnerable.\n\nThese former players have not only been protagonists of iconic moments in sports history, but now join a noble cause, supporting the work that the PUPI Foundation carries out every day with their presence and their voice.",
   "section8_title_line1": "Possible",
   "section8_title_line2": "special",
   "section8_title_line3": "guests",
   "section10_title1": "Purpose",
   "section10_title2": "of the dinner",
   "section10_text1": "The benefit dinners of the PUPI Foundation have a clear goal: to raise funds to continue helping children and adolescents in vulnerable situations.",
   "section10_title3": "How",
   "section10_title4": "to participate",
   "section10_text2": "To join this solidarity cause, interested parties can purchase their tickets through the ticketmaster platform. Tickets will be available in different categories, tailored to each participant's preferences.",
   "section10_text3": "Each contribution helps continue the programs that aim to improve their quality of life and provide opportunities that make a difference.",
   "section10_text4": "These special nights harness the power of football as a driver of change, bringing together former players and fans in an event full of solidarity.",
   "section10_text5": "Participating not only helps raise funds but also raises awareness about the importance of building a fairer future for those most in need.",
   "section10_general": "General Admission",
   "section10_general_text": "Includes dinner access and participation in all scheduled activities.",
   "section10_vip": "VIP Admission",
   "section10_vip_text": "With exclusive access to special guests, allowing for personal interaction with former football players and additional benefits.",
   "section10_corp": "Corporate Table",
   "section10_corp_text": "Ideal for companies and groups, with a reserved table and special recognition during the event.",
   "section11_text": "By participating, attendees will not only enjoy an unforgettable experience, but also directly contribute to the work of the PUPI Foundation, helping to transform the lives of hundreds of children and families.",
   "section12_title_1": "Dissemination",
   "section12_title_2": "and promotion",
   "section12_p1": "The promotion of the benefit dinners in support of the PUPI Foundation will be carried out through a comprehensive communication campaign, designed to maximize the reach and impact of the event. We will use a combination of traditional and digital media, ensuring broad visibility and greater participation.",
   "section12_p2": "Dissemination will include social media advertisements, email marketing campaigns targeted at the foundation's community, and collaborations with influencers and football ambassadors who will join to promote the cause. We will also have the support of media outlets to help amplify the message and raise awareness about the work of the PUPI Foundation.",
   "section12_p3": "The goal is not only to attract potential donors and participants but also to raise awareness among the general public about the importance of supporting children in vulnerable situations, highlighting how football can be a powerful tool for creating positive social change.",
   "section13_title": "Thank you!",
   "section13_subtitle": "Contact",
   "dinnerForm": {
  "description": "These are two solidarity dinners organized by the PUPI Foundation to raise funds to continue their work in favor of children and adolescents in vulnerable situations.",
  "name_label": "Name and Surname",
  "address_label": "Address - Country",
  "dinner_label": "Dinner you will attend",
  "input_placeholder": "Enter your answer",
  "send_button": "Submit",
  "required_notice": "Fields marked with * are required.",
  "alert_captcha": "Please complete the reCAPTCHA.",
  "alert_sent": "Form submitted successfully!",
  "alert_required": "Please fill in all required fields.",
  "options": {
    "miami": "Miami",
    "nyc": "NYC",
    "both": "Both",
    "others": "Others"
  }
}
}