{
    "section2_text": "Sono due cene solidali organizzate dalla Fondazione PUPI con l'obiettivo di raccogliere fondi per continuare il proprio lavoro a favore di bambini e adolescenti in situazioni di vulnerabilità.\n\nOgni cena cerca di generare sorrisi e speranza grazie al sostegno di figure sportive e alla collaborazione dei partecipanti.\n\nCon ogni partecipazione, si contribuisce a migliorare la vita di centinaia di bambini, offrendo loro opportunità educative, sportive e di sviluppo.",
    "section3_text": "Ogni sera, oltre a godere di un'esperienza unica, i partecipanti hanno l'opportunità di essere parte di un cambiamento positivo nella vita di chi ne ha più bisogno.",
    "section4_paragraph_1": "La Fondazione PUPI, creata nel 2001 dall'ex calciatore argentino Javier Zanetti e da sua moglie Paula, è nata con il fermo proposito di offrire supporto e assistenza a bambini e adolescenti in situazioni di vulnerabilità sociale.",
    "section4_paragraph_2": "Motivati dalla profonda convinzione che tutti i bambini meritano le stesse opportunità, Javier e Paula hanno deciso di fondare questa organizzazione dopo aver vissuto in prima persona le difficoltà affrontate da molte famiglie in contesti svantaggiati.",
    "section4_paragraph_3": "Il nome \"PUPI\" deriva dal soprannome con cui Zanetti è conosciuto nel mondo del calcio, e rappresenta anche l'acronimo di \"Por un Piberío Integrado\" (Per una gioventù integrata). Questo nome riflette l'impegno centrale della fondazione: lavorare per l'inclusione e lo sviluppo integrale dei bambini, garantendo loro una vita dignitosa e un futuro pieno di opportunità.",
    "section4_paragraph_4": "Nel corso di oltre due decenni di lavoro, la Fondazione PUPI ha sviluppato un modello di intervento integrale, che non si limita a soddisfare i bisogni di base dei bambini, ma affronta anche aspetti fondamentali per la loro crescita, come l'educazione, la salute, l'alimentazione e lo sviluppo sociale ed emotivo.",
    "section4_paragraph_5": "L'obiettivo principale è migliorare la qualità della vita dei bambini e degli adolescenti dei quartieri svantaggiati, offrendo loro strumenti per rompere il ciclo di povertà ed esclusione.",
    "section4_paragraph_6": "Tra i suoi programmi più importanti ci sono il sostegno scolastico, le attività sportive, i laboratori culturali e i programmi di nutrizione e salute. Questi spazi non solo rafforzano l'apprendimento e lo sviluppo delle competenze, ma promuovono anche la costruzione di valori come il rispetto, la solidarietà e il lavoro di squadra.",
    "section4_paragraph_7": "Con sede a Remedios de Escalada, nella provincia di Buenos Aires, la Fondazione PUPI ha avuto un impatto positivo su migliaia di famiglie, portando speranza e migliori opportunità a chi è più vulnerabile.",
    "section4_paragraph_8": "Il lavoro costante e impegnato di Javier Zanetti, del suo team e dei collaboratori che sostengono questa causa, ha consolidato la fondazione come punto di riferimento nel campo della filantropia in Argentina e nel mondo.",
    "section5_title": "Obiettivi",
    "section5_subtitle": "delle cene",
    "section5_paragraph": "Oltre alla raccolta fondi, queste cene offriranno ai partecipanti un'esperienza unica, con la partecipazione di ex calciatori di fama mondiale.\nL’opportunità di condividere una serata esclusiva con figure iconiche del calcio renderà l’evento indimenticabile, creando un’atmosfera di convivialità e sostegno alla causa.\n\nPartecipando a queste cene, gli ospiti non solo vivranno una notte speciale, ma contribuiranno direttamente al lavoro della Fondazione PUPI, aiutando a migliorare la vita di centinaia di bambini e delle loro famiglie.",
    "section6_title": "Dettagli",
    "section6_subtitle": "dell'evento",
    "section6_date":"Data: ",
    "section6_location":"Luogo: ",
    "section6_opening_title": "Apertura del Mondiale per Club 2025",
    "section6_closing_title": "Chiusura del Mondiale per Club 2025",
    "section6_opening_date_info": "12 de junio",
    "section6_opening_location_info": "Hard Rock Café, Hollywood Florida",
    "section6_closing_date_info": "11 de julio",
    "section6_closing_location_info": "Hard Rock Café, Nueva York",
    "section6_description": "Cena di beneficenza con menù gourmet e ambientazione esclusiva per vivere una serata indimenticabile.",
    "section7_text": "Uno dei principali punti di forza delle cene di beneficenza organizzate dalla Fondazione PUPI sarà la partecipazione di celebri ex calciatori che hanno lasciato un segno indelebile nella storia di questo sport.\n\nQueste figure iconiche, nel corso delle loro carriere, non sono state riconosciute solo per il loro talento in campo, ma anche per il loro impegno in cause sociali e la vicinanza ai tifosi.\n\nQuesti ospiti speciali non solo contribuiranno al successo dell’evento con la loro presenza, ma offriranno agli invitati l’opportunità unica di condividere una serata intima con i propri idoli. Gli ospiti potranno interagire direttamente con loro, conversare, ottenere autografi e persino scattare foto insieme a queste leggende del calcio.\n\nLa vicinanza a queste figure sportive renderà la cena un’esperienza indimenticabile, creando un’atmosfera di amicizia ed emozione, in cui gli ospiti potranno vivere da vicino l’eredità di grandi calciatori. Inoltre, la loro partecipazione rafforza lo spirito della cena: unire la forza del calcio all’impegno sociale per generare un impatto positivo nella vita dei più vulnerabili.\n\nQuesti ex calciatori non sono stati solo protagonisti di momenti iconici nello sport, ma ora si uniscono a una causa nobile, sostenendo con la loro presenza e la loro voce il lavoro che la Fondazione PUPI svolge ogni giorno.",
    "section8_title_line1": "Possibili",
    "section8_title_line2": "ospiti",
    "section8_title_line3": "speciali",
    "section10_title1": "Scopo",
    "section10_title2": "della cena",
    "section10_text1": "Le cene di beneficenza della Fondazione PUPI hanno un obiettivo chiaro: raccogliere fondi per continuare ad aiutare bambini e adolescenti in situazioni di vulnerabilità.",
    "section10_title3": "Come",
    "section10_title4": "partecipare",
    "section10_text2": "Per partecipare a questa causa solidale, gli interessati potranno acquistare i biglietti tramite la piattaforma ticketmaster. I biglietti saranno disponibili in diverse categorie, adattate alle preferenze di ogni partecipante.",
    "section10_text3": "Ogni contributo consente di proseguire con i programmi che mirano a migliorare la qualità della vita e offrire opportunità che fanno la differenza.",
    "section10_text4": "Queste serate speciali sfruttano il potere del calcio come motore di cambiamento, unendo ex giocatori e tifosi in un evento pieno di solidarietà.",
    "section10_text5": "Partecipare non solo aiuta a raccogliere fondi, ma anche a sensibilizzare sull'importanza di costruire un futuro più giusto per chi ne ha più bisogno.",
    "section10_general": "Biglietto Generale",
    "section10_general_text": "Include l'accesso alla cena e la partecipazione a tutte le attività programmate.",
    "section10_vip": "Biglietto VIP",
    "section10_vip_text": "Con accesso esclusivo agli ospiti speciali, permettendo un'interazione personale con ex calciatori e benefici aggiuntivi.",
    "section10_corp": "Tavolo Aziendale",
    "section10_corp_text": "Ideale per aziende e gruppi, con un tavolo riservato e riconoscimento speciale durante l'evento.",
    "section11_text": "Partecipando, i presenti non solo vivranno un'esperienza indimenticabile, ma contribuiranno direttamente al lavoro della Fondazione PUPI, aiutando a trasformare la vita di centinaia di bambini e famiglie.",
    "section12_title_1": "Diffusione",
    "section12_title_2": "e promozione",
    "section12_p1": "La promozione delle cene di beneficenza a favore della Fondazione PUPI sarà realizzata attraverso una campagna di comunicazione integrata, pensata per massimizzare la portata e l'impatto dell'evento. Utilizzeremo una combinazione di media tradizionali e digitali, garantendo un'ampia visibilità e una maggiore partecipazione.",
    "section12_p2": "La diffusione includerà annunci sui social media, campagne di email marketing rivolte alla comunità della fondazione e collaborazioni con influencer e ambasciatori del calcio che si uniranno per promuovere la causa. Inoltre, avremo il supporto dei media che contribuiranno ad amplificare il messaggio e sensibilizzare sull'operato della Fondazione PUPI.",
    "section12_p3": "L'obiettivo non è solo attrarre potenziali donatori e partecipanti, ma anche sensibilizzare il pubblico sull'importanza di sostenere i bambini in situazioni di vulnerabilità, sottolineando come il calcio possa essere uno strumento potente per generare un cambiamento sociale positivo.",
    "section13_title": "Grazie!",
    "section13_subtitle": "Contatto",
   "dinnerForm": {
    "description": "Sono due cene di beneficenza organizzate dalla Fondazione PUPI con l’obiettivo di raccogliere fondi per continuare il proprio lavoro a favore di bambini e adolescenti in situazioni di vulnerabilità.",
    "name_label": "Nome",
    "lastName_label": "Cognome",
    "address_label": "Indirizzo",
    "country_label": "Paese",
    "select_country": "Seleziona un paese",
    "dinner_label": "Cena a cui parteciperai",
    "food_type_label": "Tipo di cibo",
    "food_type_placeholder": "Vegetariano, vegano, celiaco, ecc.",
    "guest_count_label": "Numero di ospiti",
    "guest_count_placeholder": "Esempio: 2",
    "companions_label": "Nomi degli accompagnatori",
    "companions_placeholder": "Esempio: Luca, Maria",
    "details_label": "Dettagli aggiuntivi",
    "details_placeholder": "Precisazioni o informazioni utili",
    "email_label": "Email",
    "email_placeholder": "Inserisci la tua email",
    "input_placeholder": "Scrivi la tua risposta",
    "send_button": "Invia",
    "required_notice": "I campi contrassegnati con * sono obbligatori.",
    "alert_captcha": "Completa il reCAPTCHA, per favore.",
    "alert_sent": "Modulo inviato con successo!",
    "alert_submit_error": "Errore nell'invio del modulo. Riprova.",
    "alert_fetch_error": "Impossibile caricare i paesi. Riprova più tardi.",
    "alert_required": "Completa tutti i campi obbligatori, per favore.",
    "placeholder_nombre": "Giovanni",
  "placeholder_apellido": "Rossi",
  "placeholder_email": "tuemail@esempio.it",
  "placeholder_direccion": "Via Sempre Viva 742",
  "placeholder_tipo_comida": "Vegana, vegetariana, celiaca...",
  "placeholder_cantidad": "3",
  "placeholder_acompanantes": "Accompagnatore 1, Accompagnatore 2, ...",
  "placeholder_detalles": "Preferenza per dessert senza glutine",
    "options": {
        "miami": "Miami",
        "nyc": "NYC",
        "both": "Entrambe",
        "others": "Altre"
    }
    }
}