{
    "section2_text":"Due cene solidali organizzate dalla Fondazione PUPI con l’obiettivo di raccogliere fondi per proseguire il proprio lavoro a favore di bambini e adolescenti in situazioni di vulnerabilità.\n\nOgni cena mira a generare sorrisi e speranza grazie al sostegno di figure del mondo dello sport e alla partecipazione dei presenti.\n\nCon ogni partecipazione, si contribuisce a migliorare la vita di centinaia di bambini, offrendo loro opportunità educative, sportive e di sviluppo personale.",
    "section3_text": "Ogni sera, oltre a godere di un'esperienza unica, i partecipanti hanno l'opportunità di essere parte di un cambiamento positivo nella vita di chi ne ha più bisogno.",
    "section4_paragraph_1": "La Fondazione PUPI, creata nel 2001 dall’ex calciatore argentino Javier Zanetti e da sua moglie Paula, nasce con il forte proposito di offrire sostegno e assistenza a bambini e adolescenti in condizioni di vulnerabilità sociale.",
    "section4_paragraph_2": "Spinti dalla profonda convinzione che tutti i bambini meritino le stesse opportunità, Javier e Paula hanno deciso di fondare questa organizzazione dopo aver vissuto in prima persona le difficoltà che affrontano molte famiglie in contesti svantaggiati.",
    "section4_paragraph_3": "Il nome \"PUPI\" deriva dal soprannome con cui Zanetti è conosciuto nel mondo del calcio, e rappresenta anche l'acronimo di \"Por un Piberío Integrado\". Questo nome riflette l’impegno centrale della fondazione: lavorare per l’inclusione e lo sviluppo integrale dei bambini, garantendo loro una vita dignitosa e un futuro ricco di possibilità.",
    "section4_paragraph_4": "Nel corso di oltre due decenni di attività, la Fondazione PUPI ha sviluppato un modello di intervento integrato che non si limita a soddisfare i bisogni primari, ma affronta anche aspetti fondamentali per la crescita, come l’educazione, la salute, l’alimentazione e lo sviluppo sociale ed emotivo.",
    "section4_paragraph_5": "L’obiettivo principale è migliorare la qualità della vita di bambini e adolescenti che vivono nei quartieri più poveri, offrendo strumenti per rompere il ciclo della povertà e dell’esclusione.",
    "section4_paragraph_6": "Tra i programmi principali figurano il sostegno scolastico, le attività sportive, i laboratori culturali e i programmi di nutrizione e salute. Questi spazi non solo rafforzano l’apprendimento e le competenze, ma promuovono anche valori come il rispetto, la solidarietà e il lavoro di squadra.",
    "section4_paragraph_7": "Con sede a Remedios de Escalada, nella provincia di Buenos Aires, la Fondazione PUPI ha avuto un impatto positivo su migliaia di famiglie, portando speranza e migliori opportunità a chi è più vulnerabile.",
    "section4_paragraph_8": "L’impegno costante di Javier Zanetti, del suo team e dei collaboratori ha consolidato la fondazione come un punto di riferimento nel campo della filantropia, in Argentina e nel mondo.",
    "section5_title": "Obiettivi",
    "section5_subtitle": "delle cene",
    "section5_paragraph": "Oltre alla raccolta fondi, queste cene offriranno ai partecipanti un’esperienza esclusiva, con la presenza di ex calciatori di fama mondiale.\nLa possibilità di condividere una serata con figure iconiche del calcio renderà l’evento indimenticabile, creando un’atmosfera di convivialità e sostegno alla causa.\n\nPartecipando, gli ospiti non solo vivranno una serata speciale, ma contribuiranno direttamente all’operato della Fondazione PUPI, aiutando a migliorare la vita di centinaia di bambini e delle loro famiglie.",
    "section6_title": "Dettagli",
    "section6_subtitle": "dell'evento",
    "section6_date":"Data: ",
    "section6_location":"Luogo: ",
    "section6_opening_title": "Apertura del Mondiale per Club 2025",
    "section6_closing_title": "Chiusura del Mondiale per Club 2025",
    "section6_opening_date_info": "12 de junio",
    "section6_opening_location_info": "Hard Rock, Hollywood Florida",
    "section6_closing_date_info": "11 de julio",
    "section6_closing_location_info": "Hard Rock, Nueva York",
    "section6_description": "Cena di beneficenza con menù gourmet e ambientazione esclusiva per vivere una serata indimenticabile.",
    "section7_text": "Hard Rock NYC\n\nFigure emblematiche che, oltre ad aver brillato sul campo, si sono distinte per il loro impegno sociale e la vicinanza ai tifosi.\n\nQuesti ospiti speciali non solo contribuiranno al successo dell’evento con la loro presenza, ma offriranno ai partecipanti l’opportunità unica di vivere un momento intimo con i propri idoli. Sarà possibile interagire, conversare, ricevere autografi e scattare foto con queste leggende del calcio.\n\nLa vicinanza con questi campioni renderà la cena un’esperienza carica di emozione e cameratismo, dove il pubblico potrà toccare con mano l’eredità di grandi protagonisti dello sport. Inoltre, la loro partecipazione rafforza lo spirito della serata: unire la potenza del calcio all’impegno sociale per generare un impatto positivo nella vita dei più fragili.\n\nQuesti ex calciatori, protagonisti di momenti iconici, oggi si uniscono a una causa nobile, mettendo la loro voce e la loro presenza al servizio della Fondazione PUPI.",
    "section8_title_line1": "Possibili",
    "section8_title_line2": "ospiti",
    "section8_title_line3": "speciali",
    "section10_title1": "Scopo",
    "section10_title2": "della cena",
    "section10_text1": "Le cene a favore della Fondazione PUPI hanno un obiettivo chiaro: raccogliere fondi per continuare ad aiutare bambini e adolescenti in situazioni di vulnerabilità.",
    "section10_title3": "Come",
    "section10_title4": "partecipare",
    "section10_text2": "Per aderire a questa causa solidale, è possibile acquistare i biglietti tramite la piattaforma Ticketmaster. I biglietti saranno disponibili in diverse categorie, per soddisfare le esigenze di ogni partecipante:",
    "section10_text3": "Ogni contributo permette di sostenere i programmi che puntano a migliorare la loro qualità di vita e ad offrire opportunità che fanno davvero la differenza.",
    "section10_text4": "Queste serate speciali sfruttano il potere del calcio come motore di cambiamento, unendo ex giocatori e tifosi in un evento pieno di solidarietà.",
    "section10_text5": "Partecipare significa non solo contribuire economicamente, ma anche promuovere consapevolezza sull’importanza di costruire un futuro più equo per chi ne ha più bisogno.",
    "section10_general": "Ingresso Generale",
    "section10_general_text": "Include l’accesso alla cena e la partecipazione a tutte le attività previste.",
    "section10_vip": "Ingresso VIP",
    "section10_vip_text": "Accesso esclusivo agli ospiti speciali, con la possibilità di interagire personalmente con gli ex calciatori e usufruire di vantaggi aggiuntivi.",
    "section10_corp": "Tavolo Corporate",
    "section10_corp_text": "Ideale per aziende e gruppi, con tavolo riservato e riconoscimento speciale durante l’evento.",
    "section11_text": "Partecipando, gli ospiti vivranno un’esperienza indimenticabile e contribuiranno direttamente al lavoro della Fondazione PUPI, aiutando a trasformare la vita di centinaia di bambini e famiglie.",
    "section12_title_1": "Promozione",
    "section12_title_2": "e diffusione",
    "section12_p1": "La promozione delle cene benefiche a favore della Fondazione PUPI sarà realizzata attraverso una campagna di comunicazione integrata, pensata per massimizzare la visibilità e l’impatto dell’evento. Utilizzeremo una combinazione di media tradizionali e digitali, garantendo ampia visibilità e maggiore partecipazione.",
    "section12_p2": "La diffusione includerà annunci sui social, campagne di email marketing rivolte alla comunità della fondazione e collaborazioni con influencer e ambasciatori del calcio, che si uniranno alla causa. Inoltre, avremo il sostegno dei media, che contribuiranno ad amplificare il messaggio e a sensibilizzare sul lavoro della Fondazione PUPI.",
    "section12_p3": "L’obiettivo non è solo attrarre donatori e partecipanti, ma anche sensibilizzare l’opinione pubblica sull’importanza di sostenere i bambini in situazioni di vulnerabilità, dimostrando come il calcio possa essere uno strumento potente per generare un cambiamento sociale positivo.",
    "section13_title": "Grazie!",
    "section13_subtitle": "Contatti",
   "dinnerForm": {
    "description": "Sono due cene di beneficenza organizzate dalla Fondazione PUPI con l’obiettivo di raccogliere fondi per continuare il proprio lavoro a favore di bambini e adolescenti in situazioni di vulnerabilità.",
    "name_label": "Nome",
    "lastName_label": "Cognome",
    "address_label": "Indirizzo",
    "country_label": "Paese",
    "select_country": "Seleziona un paese",
    "dinner_label": "Cena a cui parteciperai",
    "food_type_label": "Tipo di cibo",
    "food_type_placeholder": "Vegetariano, vegano, celiaco, ecc.",
    "guest_count_label": "Numero di ospiti",
    "guest_count_placeholder": "Esempio: 2",
    "companions_label": "Nomi degli accompagnatori",
    "companions_placeholder": "Esempio: Luca, Maria",
    "details_label": "Dettagli aggiuntivi",
    "details_placeholder": "Precisazioni o informazioni utili",
    "email_label": "Email",
    "email_placeholder": "Inserisci la tua email",
    "input_placeholder": "Scrivi la tua risposta",
    "send_button": "Invia",
    "required_notice": "I campi contrassegnati con * sono obbligatori.",
    "alert_captcha": "Completa il reCAPTCHA, per favore.",
    "alert_sent": "Modulo inviato con successo!",
    "alert_submit_error": "Errore nell'invio del modulo. Riprova.",
    "alert_fetch_error": "Impossibile caricare i paesi. Riprova più tardi.",
    "alert_required": "Completa tutti i campi obbligatori, per favore.",
    "placeholder_nombre": "Giovanni",
  "placeholder_apellido": "Rossi",
  "placeholder_email": "tuemail@esempio.it",
  "placeholder_direccion": "Via Sempre Viva 742",
  "placeholder_tipo_comida": "Generale, vegana, vegetariana, celiaca...",
  "placeholder_cantidad": "3",
  "placeholder_acompanantes": "Accompagnatore 1, Accompagnatore 2, ...",
  "placeholder_detalles": "Preferenza per dessert senza glutine",
    "options": {
        "miami": "Miami",
        "nyc": "NYC",
        "both": "Entrambe",
        "others": "Altre"
    }
    }
}