{
    "section2_text": "Son dos cenas solidarias organizadas por la Fundación PUPI con el objetivo de recaudar fondos para continuar su labor en beneficio de niños y adolescentes en situación de vulnerabilidad.\n\nCada cena busca generar sonrisas y esperanza a través del apoyo de figuras del deporte y la colaboración de los asistentes.\n\nCon cada participación, se contribuye a mejorar la vida de cientos de niños, proporcionándoles oportunidades educativas, deportivas y de desarrollo.",
    "section3_text": "Cada noche en la que, además de disfrutar de una experiencia única, los asistentes tienen la oportunidad de ser parte de un cambio positivo en la vida de quienes más lo necesitan.",
    "section4_paragraph_1": "La Fundación PUPI, creada en el año 2001 por el exfutbolista argentino Javier Zanetti y su esposa Paula, nació con el firme propósito de brindar apoyo y asistencia a niños y adolescentes en situaciones de vulnerabilidad social.",
    "section4_paragraph_2": "Motivados por la profunda convicción de que todos los niños merecen las mismas oportunidades, Javier y Paula decidieron fundar esta organización tras haber vivido de cerca las dificultades que enfrentan muchas familias en contextos desfavorecidos.",
    "section4_paragraph_3": "El nombre \"PUPI\" proviene del apodo con el que Zanetti es conocido en el mundo del fútbol, y a su vez representa las siglas de \"Por un Piberío Integrado\". Este nombre refleja el compromiso central de la fundación: trabajar por la inclusión y el desarrollo integral de los niños, asegurando que puedan acceder a una vida digna y a un futuro lleno de oportunidades.",
    "section4_paragraph_4": "A lo largo de más de dos décadas de trabajo, la Fundación PUPI ha desarrollado un modelo de intervención integral, donde no solo se atienden las necesidades básicas de los niños, sino que se abordan aspectos fundamentales para su crecimiento, como la educación, la salud, la alimentación y el desarrollo social y emocional.",
    "section4_paragraph_5": "El objetivo principal es mejorar la calidad de vida de los niños y adolescentes de barrios carenciados, ofreciendo herramientas que les permitan romper el ciclo de pobreza y exclusión.",
    "section4_paragraph_6": "Entre sus programas más destacados se encuentran el apoyo escolar, actividades deportivas, talleres culturales y programas de nutrición y salud. Estos espacios no solo fortalecen el aprendizaje y el desarrollo de habilidades, sino que también fomentan la construcción de valores como el respeto, la solidaridad y el trabajo en equipo.",
    "section4_paragraph_7": "Con sede en la localidad de Remedios de Escalada, en la provincia de Buenos Aires, la Fundación PUPI ha logrado un impacto positivo en miles de familias, brindando esperanza y mejores oportunidades a los más vulnerables.",
    "section4_paragraph_8": "El trabajo constante y comprometido de Javier Zanetti, su equipo, y los colaboradores que apoyan esta causa, ha consolidado a la fundación como una referencia en el ámbito de la filantropía en Argentina y el mundo.",
    "section5_title": "Objetivos",
    "section5_subtitle": "de las cenas",
    "section5_paragraph": "Además de la recaudación de fondos, estas cenas ofrecerán a los asistentes una experiencia única, con la participación de exfutbolistas reconocidos mundialmente.\nLa oportunidad de compartir una velada exclusiva con figuras emblemáticas del fútbol hará que el evento sea inolvidable, creando un ambiente de camaradería y apoyo a la causa.\n\nAl asistir a estas cenas, los invitados no solo disfrutarán de una noche especial, sino que también estarán contribuyendo directamente al trabajo de la Fundación PUPI, ayudando a mejorar la vida de cientos de niños y sus familias.",
    "section6_title": "Detalles",
    "section6_subtitle": "del evento",
    "section6_date":"Fecha:",
    "section6_location":"Lugar: ",
    "section6_opening_title": "Apertura del Mundial de Clubes 2025",
    "section6_opening_date_info": "12 de junio",
    "section6_opening_location_info": "Hard Rock, Hollywood Florida",
    "section6_closing_title": "Cierre del Mundial de Clubes 2025",
    "section6_closing_date_info": "11 de julio",
    "section6_closing_location_info": "Hard Rock, Nueva York",
    "section6_description": "Cena benéfica con menú gourmet y ambientación exclusiva para vivir una noche inolvidable.",
    "section7_text": "Uno de los grandes atractivos de las cenas a beneficio de la Fundación PUPI será la participación de destacados exjugadores de fútbol, quienes han dejado una marca imborrable en la historia de este deporte.\n\nFiguras emblemáticas que, a lo largo de sus carreras, no solo han sido reconocidas por su talento en el campo de juego, sino también por su compromiso con causas sociales y su cercanía con los aficionados.\n\nEstos invitados especiales no solo contribuirán con su presencia al éxito del evento, sino que brindarán a los asistentes la oportunidad única de compartir una velada íntima con sus ídolos. Los asistentes tendrán la posibilidad de interactuar directamente con ellos, compartir conversaciones, obtener autógrafos e incluso fotografiarse junto a estas leyendas del fútbol.\n\nLa cercanía con estas figuras del deporte convertirá la cena en una experiencia inolvidable, creando un ambiente de camaradería y emoción, donde los asistentes podrán vivir de cerca el legado de grandes jugadores. Además, su participación refuerza el espíritu de la cena: unir el poder del fútbol con el compromiso social para generar un impacto positivo en la vida de los más vulnerables.\n\nEstos exjugadores no solo han sido protagonistas de momentos icónicos en el deporte, sino que ahora se suman a una causa noble, apoyando con su presencia y su voz el trabajo que la Fundación PUPI realiza día a día.",
    "section8_title_line1": "Posibles",
    "section8_title_line2": "invitados",
    "section8_title_line3": "especiales",
    "section10_title1": "Propósito",
    "section10_title2": "de la cena",
    "section10_text1": "Las cenas a beneficio de la Fundación PUPI tienen un objetivo claro: recaudar fondos para seguir ayudando a niños y adolescentes en situación de vulnerabilidad.",
    "section10_title3": "Cómo",
    "section10_title4": "participar",
    "section10_text2": "Para sumarse a esta causa solidaria, los interesados podrán adquirir sus entradas a través de la plataforma de venta de entradas ticketmaster. Las entradas estarán disponibles en diferentes categorías, adaptadas a las preferencias de cada participante.",
    "section10_text3": "Cada aporte permite continuar con los programas que buscan mejorar su calidad de vida y ofrecerles oportunidades que hagan la diferencia.",
    "section10_text4": "Estas noches especiales aprovechan el poder del fútbol como motor de cambio, uniendo a exjugadores y aficionados en un evento lleno de solidaridad.",
    "section10_text5": "Participar no solo ayuda a recaudar fondos, sino también a generar conciencia sobre la importancia de construir un futuro más justo para quienes más lo necesitan.",
    "section10_general": "Entrada General",
    "section10_general_text": "Incluye acceso a la cena y participación en todas las actividades programadas.",
    "section10_vip": "Entrada VIP",
    "section10_vip_text": "Con acceso exclusivo a los invitados especiales, permitiendo interactuar personalmente con exjugadores de fútbol y disfrutar de beneficios adicionales.",
    "section10_corp": "Mesa Corporativa",
    "section10_corp_text": "Ideal para empresas y grupos, con una mesa reservada y reconocimiento especial durante el evento.",
    "section11_text": "Al participar, los asistentes no solo vivirán una experiencia inolvidable, sino que también contribuirán directamente al trabajo de la Fundación PUPI, ayudando a transformar la vida de cientos de niños y familias.",
    "section12_title_1": "Difusión",
    "section12_title_2": "y promoción",
    "section12_p1": "La promoción de las cenas benéficas a favor de la Fundación PUPI se llevará a cabo a través de una campaña de comunicación integral, diseñada para maximizar el alcance y el impacto del evento. Utilizaremos una combinación de medios tradicionales y digitales, asegurando una amplia visibilidad y una mayor participación.",
    "section12_p2": "La difusión incluirá anuncios en redes sociales, campañas de email marketing dirigidas a la comunidad de la fundación, y colaboraciones con influencers y embajadores del fútbol que se sumarán para promover la causa. Además, contaremos con el apoyo de medios de comunicación que ayudarán a amplificar el mensaje y generar conciencia sobre la labor de la Fundación PUPI.",
    "section12_p3": "El objetivo es no solo atraer a potenciales donantes y participantes, sino también sensibilizar al público en general sobre la importancia de apoyar a los niños en situación de vulnerabilidad, destacando cómo el fútbol puede ser una poderosa herramienta para generar un cambio social positivo.",
    "section13_title": "Gracias!",
    "section13_subtitle": "Contacto",
  "dinnerForm": {
  "description": "Son dos cenas solidarias organizadas por la Fundación PUPI con el objetivo de recaudar fondos para continuar su labor en beneficio de niños y adolescentes en situación de vulnerabilidad.",
  "name_label": "Nombre",
  "lastName_label": "Apellido",
  "address_label": "Domicilio",
  "country_label": "País",
  "select_country": "Seleccione un país",
  "dinner_label": "Cena a la cual asistes",
  "food_type_label": "Tipo de comida",
  "food_type_placeholder": "Vegetariana, vegana, celíaca, etc.",
  "guest_count_label": "Cantidad de invitados",
  "guest_count_placeholder": "Ejemplo: 2",
  "companions_label": "Nombres de los acompañantes",
  "companions_placeholder": "Ejemplo: Juan, María",
  "details_label": "Detalles adicionales",
  "details_placeholder": "Aclaraciones o información útil",
  "email_label": "Correo electrónico",
  "email_placeholder": "Ingrese su correo",
  "input_placeholder": "Escriba su respuesta",
  "send_button": "Enviar",
  "required_notice": "Los campos marcados con * son obligatorios.",
  "alert_captcha": "Por favor, completá el reCAPTCHA.",
  "alert_sent": "¡Formulario enviado correctamente!",
  "alert_submit_error": "Hubo un error al enviar el formulario. Intente nuevamente.",
  "alert_fetch_error": "No se pudieron cargar los países. Intente más tarde.",
  "alert_required": "Por favor, completá todos los campos obligatorios.",
  "placeholder_nombre": "Francisco",
  "placeholder_apellido": "Mancuello",
  "placeholder_email": "tucorreo@ejemplo.com",
  "placeholder_direccion": "Av. Siempre Viva 742",
  "placeholder_tipo_comida": "General, vegana, vegetariana, celíaca...",
  "placeholder_cantidad": "3",
  "placeholder_acompanantes": "Acompañante 1, Acompañante 2, ...",
  "placeholder_detalles": "Preferencia por postres sin gluten",
  "options": {
    "miami": "Miami",
    "nyc": "NYC",
    "both": "Ambas",
    "others": "Otras"
  }
}
  }